<?php

return [

    "header"=>"ላይፍ ሚሽኔሪ ኢቫንጀልዝም 3 ግዴታና ቋሚ ተግባራት (3P)",
    "header_1"=>"እግዚአብሔር ይባርኮት!",

    "first"=>"P1",
    "p1"=>"PLEASURE/ደስታ",
    "p1_data"=>"የአመቱ መጀመሪያ ቀን ሁል ጊዜ የሚሽኔሪ (pleasure) ደስታ ቀን ሆኖ ይከበራ (መስከረም 1)",

    "second"=>"P2",
    "p2"=>"POWER/ ኃይል",
    "p2_data"=>"የወሩ መጀሪያ ቀን የሚሽኔሪ (power) ኃይል ቀን ተብሎ ይከበራል:: የሚሽኔሪን ወንጌል ሥራን በገንዘባችም የምንደግፍበት ቀን",

    "third"=>"P3",
    "p3"=>"PRAYER/ ጸሎት",
    "p3_data"=>"የሳምንቱ መጀሪያ ቀን የሚሽኔሪ (pray) ጸሎት ቀን ይሆናል",

    "right1header"=>"የአባላት  ርስትና ብድራት",
    "right1body"=>"ለዚህ ታለቅ አገልግሎት የጠራህ ኢየሱስ ነው:: በመጠራትህ ደስተኛ ሁን! ቆላስይስ ሰዎች 3:24",

    "right2header"=>"ዋና መስሪያ ቤት የእግዚአብሄር መንግስት ነው፡፡",
    "right2body"=>"ከሰማዩ አምላክ ታላቅ ስጦታ እንደሚጠብቅህ እወቅ!",

    "right3header"=>"የሚያገለግለኝም ቢኖር አብ ያከብረዋል",
    "right3body"=>"የዮሐንስ ወንጌል  12፡26",

    "connected"=>"ያግኙን",

];
