<?php

return [
    "intro1" => "ሕይወት ታላቁ ተልዕኮ",
    "intro1_1" => "አባል ይሁኑ",

    "intro2" =>"የቤተ-ክርስቲያ ተከላ",
    "intro2_1" => "ከአዲስ አበባ በመጀመር በኢትዮጵያ ወንጌል ባለደረደባቸው ስፍራዎች ቤ/ክ ይተካላል፡፡",
    "intro2_2" => "በአፍሪካ በኤዢያና በአለም ዙርያ ሁሉ ሚሽኔሪ መላክና የቤ/ክ ተካላ ይቀጥላል፡፡",

    "intro3" => "የተልዕኮዉ ስፋት",
    "intro3_1" => "በአዲስ አበባ ከተማ አያት ቃለ ሕይወት ቤ/ክ አከባቢ ስራ ይጀምርና ለሰዉ ዘር በሙሉ ይሰራል፡፡",
    "intro3_2" => "በአንድ ሚሺኔሪ ቅጥር የጀምርና ቁጥሩ ላልተወሰነ ብዙ ሚሽኔሪ ይኖሩታል፡፡",

    "vision" => "ራዕይ",
    "vision_1" => "የምስራቹን የእግዚአብሔር ቃል ማወጅ፣ኢየሱስ ክርስቶስ መንገድ፣እውነትና  ሕይወት እንደሆነ መመስከር፡፡  የዮሐንስ ወንጌል 14.6",
    "mission" => "ተልዕኮ",
    "mission_1" => "ዘሪ ዘሩን ሊዘራ ወጣ። ሲዘራም አንዳንዱ በመንገድ ዳር ወደቀ ተረገጠም፥ የሰማይ ወፎችም በሉት። ሌላውም በዓለት ላይ ወደቀ፥ በበቀለም ጊዜ እርጥበት ስላልነበረው ደረቀ። ሌላውም በእሾህ መካከል ወደቀ፥ እሾሁም አብሮ በቀለና አነቀው። ሌላውም በመልካም መሬት ላይ ወደቀ፤ በበቀለም ጊዜ መቶ እጥፍ አፈራ... የሉቃስ ወንጌል 8.5-15",
    "goal" => "ግብ",
    "goal_1" => "1/4ኛ የተሳካ ማዳን ነዉ፤ወንጌል ከተሰበከላቸዉ አራት ሰዎች አንዱ ይድናል፡፡",

    "happy2013" => "መልካም የ2013 የሚስዮናዊ የወንጌል አገልግሎት አመት ",
    "y1d" => "በየአመቱ - መጀመሪያ ቀን",
    "ymd" => "ሚሺነሪ ኢቫንጀሊዝም",
    "y1dbold" => "የደስታ",
    "y1d1" => "ቀን በዓለም አቀፍ ደረጃ፡፡ የወንጌል አብያተ ክርስቲያናትን በገንዘብ እና በዓይነት እናገለግላለን፡፡",

    "m1d" => "•	በየወሩ - መጀመሪያ ቀን",
    "m1dbold" => "የኃይል",
    "m1d1" => "ቀን በዓለም አቀፍ ደረጃ፡፡ በመሰጠት የምናገለግልበት ቀን፡፡ በወሩ በመጀመሪያ ቀን ቢያንስ 1ብር ወይም 1 ዶላር በመክፈል በታማኝነት ያገልግሉ፡፡ በቀን ለሻይ ወይም ለቡና ምንከፍለውን ገንዘብ ለዚህ አገልገሎት እናውል፡፡",

    "w1d" => "በየሳምንቱ - መጀመሪያ ቀን",
    "w1dbold" => "የፀሎት",
    "w1d1" => "ቀን በዓለም አቀፍ ደረጃ፡፡",
    "w1d2" => "(ዘወትር እሁድ ንጋት 10-11 ሰዓት የሁሉም አባለት የአንድነት ጸሎት ጊዜ ይደረጋል)",

    "one2one" => "1 - 10 የሀሴት የኃይል እና የፀሎት ትስስር መረብ",
    "one2one1" => "ከመሪዎ ጋር ያለማቋረጥ ይገናኙ እንዲሁም ከእርሶ ጋር ካሉ 10 ፍሬዎች ጋርም እንዲሁ፡፡",
    "one2one2" => "ተክልዎ እንዳይደርቅ ሁልጊዜ እንክብካቤ ያድርጉት ፡፡ ኃላፊነት አለቦት፡፡",
    "one2one3" => "እያንዳንዱ ፍሬ ተተክሎ ለሌሎች አስሮች ፍሬ ማፍራት አለበት ፡፡ ",

    // new
    "contribute" =>"ከአባለት መዋጮ እንዴት የሚሰበሰብበት ሁኔታ",
    "contribute1" =>"ማንኛዉም ገንዘብ በባንክ አካዉንት ይሰበሰባል፡፡ የሞባይል/ኢንተርኔት ባንኪንግ በመጠቀም መላክ ይቻላል፡፡",
    "contribute2" =>"የአባልነት መዋጮውን ለመላክ የሚከተሉትን አማራጮች ይጠቀሙ፡፡",

    "accountName" =>"የአካዉንት  ስም:",
    "accountNo" =>"የአካዉንት  ቁጥር:",
    "bankDetail" => "የባንክ መረጃ",
    "lme" =>"ላይፍ ሚሽኔር ኢቫንጀሊዝም",
    "cbe" =>"የኢትዮጵያ ንግድ ባንክ",
    "cbeNumber" =>"1000  346  300  772",
    "awash" =>"አዋሽ ባንክ",
    "awashNumber" =>"01	304  837  341  300",
    "berhan" =>"ብርሃን ባንክ",
    "berhanNumber" =>"1501  840  118  163",
    // "contribute" =>"",
    // "contribute" =>"",


    // end//

    "cer" => "የአባልነት ምስክር ወረቀት",
    "cer1" => "በአባልነት ለተመዘገቡ ለ LME አባላት የሚሰጥ የናሙና ሰርተፍኬት፡፡",

    "back2top" => "ወደ ላይ ተመለስ",
    "ayatkhc" => "2020 አያት ቃለሕይወት ቤተክርስቲያን",
    "footer" => "ለሰው ዘር የእግዚአብሔርን ቃል መዝራት... ሉቃስ 8:5-15",


    "Login" => "ግባ",
    "Logout" => "ውጣ",
    "Register" => "ይመዝገቡ",
    "E-Mail Address" => "የኢሜል አድራሻ",
    "Password" => "የይለፍ ቃል",
    "Remember Me" => "ያስታውሱኝ",
    "Forgot Your Password?" => "የይለፍ ቃሎን ረስተዋል?",
    "Name" => "ስም",
    "Confirm Password" => "የይለፍ ቃሎን ድግመው ያስግቡ",
    "Reset Password" => "የይለፍ ቃል ዳግም ይፍጠሩ",
    "Send Password Reset Link" => "የይለፍ ቃል ዳግም ለመፍጠር አገናኝ ይላኩ",

    "firstName" => "ስም",
    "fatherName" => "የአባት ስም",
    "grandFatherName" => "የአያት ስም",
    "birthDate" => "የልደት ቀን",
    "phone" => "ስልክ",
    "maritalStatus" => "የጋብቻ ሁኔታ",
    "married" => "ያገባ",
    "single" => "ያላገባ",
    "religion" => "ሃይማኖት",
    "bornAgain" => "ዳግም የተወለደ",
    "notBornAgain" => "ዳግመኛ ያልተወለደ",
    "church" => "አሁን በአባልነት ያሉበት ቤተክርስቲያን",

    "sex" => "ጾታ",
    "select" => "--ይምረጡ--",
    "male" => "ወንድ",
    "female" => "ሴት",
    "age" => "እድሜ",

    "adminsite" => "አስተዳዳሪ ገጽ",
    "usersite" => "የተጠቃሚ ገጽ",
    "pdf"=>"የምስክር ወረቀት",

    "Edituser" =>"የግል መረጃ ማስተካከያ",


];
